brew "bash"
brew "bat"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "exa"
brew "fd"
brew "findutils"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "grep"
brew "hexyl"
brew "jq"
brew "lazygit"
brew "neovim"
brew "pastel"
brew "peco"
brew "ripgrep"
brew "sampler"
brew "shellcheck"
brew "starship"
brew "slides"
brew "tmux"
brew "trash"
brew "vim"
brew "wget"
